const questions = [
  {
    id: 'question1',
    question: 'Приём и сдача автомобиля',
    answer:
      'Представитель нашей компании будет ожидать вас в назначенное время в назначенном месте при приёме и сдаче арендованного автомобиля. После оформления контракта вы оплачиваете стоимость аренды автомобиля по заранее договоренной цене. Арендованный автомобиль в отличном состоянии и прошедший технический осмотр.',
  },
  {
    id: 'question2',
    question: 'Аренда автомобиля в аэропорту',
    answer:
      'Представитель компании будет ожидать вас в зале прилётов держа в рукам табличку с вашим именем и фамилией, чтобы вам было проще его узнать.После оформления контракта, вы принимаете арендованный автомобиль без кого-либо промедления. При желание вы можете сдать арендованный автомобиль в аэропорту, в том же самом месте.',
  },
  {
    id: 'question3',
    question: 'Приём-сдача',
    answer:
      'В рабочие дни и часы осуществляется безплатно с 08.00 до 21.00. Для каждой сдачи или приёма автомобиля в аэропорту и в других городах вне рабочие часы дополнительная оплата 15 евро.',
  },
  {
    id: 'question4',
    question: 'Оплата аренды',
    answer:
      'Производится наличными в день приёма автомобиля. Кредитными картами Master или Visa',
  },
];

export default questions;